{
  "posts": [
    {
      "id": 0,
      "text": "#utrudnienia_pkk (20:40) Potrcenie pieszego przy Minieskiej. Brak dojazdu do ptli Mistrzejowice. Linia 14 kierowana do os. Piast贸w."
    },
    {
      "id": 1,
      "text": "#Utrudnienia_pkk\n18:05\nWypadek na skrzy偶owaniu Halszki i Witosa kierunek agiewniki wystpuj utrudnienia w ruchu."
    },
    {
      "id": 2,
      "text": "#utrudnienia_pkk (17:05) Ruch wznowiony, info: Zuzanna\n(16:45) Kolizja autobusu linii 152 z tramwajem linii 14 przy Placu Inwalid贸w, zablokowany ruch tramwaj贸w w stron centrum, oraz pas jezdni w stron Nowego Kleparza. Zdjcia: Oliwia, info: Emilia, Klaudia"
    },
    {
      "id": 3,
      "text": "#utrudnienia_pkk\n18:05 Ruch wznowiony \n(17:20) Wykolejenie przed\nwjazdem na rondo Czy偶yskie od strony centrum. \nZastpcze autobusy doje偶d偶aj z g贸rnego poziomu ronda Mogilskiego (koo hotelu). \nInfo: Dominika, foto: Pawe."
    },
    {
      "id": 4,
      "text": "Uwaga!\nJak informuje jeden z mieszkac贸w, Szymon, punkt sprzeda偶y bilet贸w przy Dworcu G贸wnym wyczerpa limit miejsc i nie przyjmuje ju偶 wicej os贸b dzisiaj. Trzeba uda si do innych punkt贸w:\n\"KMK rozwizao problem dugich kolejek pod punktem sprzeda偶y bilet贸w w hali Dworca G贸wnego. A jak? To proste, wyczyli automat su偶cy do pobierania bilet贸w do kolejki. Pracownicy twierdzili, 偶e bilety na dzi si skoczyy (punkt jest czynny do 16:30) i odsyali ludzi do innych punkt贸w\nDodatkowo na cztery otwarte okienka, mieszkacy przyjmowani s w ledwie jednym, czasem w dw贸ch okienkach.\""
    },
    {
      "id": 5,
      "text": "#utrudnienia_pkk  (16:45) Ruch wznowiony.\n(16:20) Rondo Grzeg贸rzeckie: awaria tramwaju na rodku ronda, brak przejazdu w stron al. Pokoju dla 1, 22 i 71. Te linie kierowane przez Mogilskie, natomiast przejazd dla linii 14 jest bez utrudnie. Foto: Aleksander."
    },
    {
      "id": 6,
      "text": "Ciekawe, czy Wiede przyjmie? "
    },
    {
      "id": 7,
      "text": "Witamy nowych student贸w w grodzie Kraka "
    },
    {
      "id": 8,
      "text": "#utrudnienia_pkk (14:10) Zatrzymanie na Kr贸lewskiej przy przystanku Urzdnicza w kierunku Bronowic. Foto: Micha."
    }
  ]
}
